[
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "quick-explorer",
  "obsidian-embedded-note-titles",
  "templater-obsidian",
  "obsidian-languagetool-plugin",
  "hotkeysplus-obsidian",
  "obsidian-hotkeys-for-specific-files",
  "mrj-add-codemirror-matchbrackets",
  "obsidian-auto-link-title",
  "obsidian-admonition",
  "obsidian-scroll-offset",
  "obsidian-tasks-plugin",
  "periodic-notes"
]